[ {"P":"En la refacción de la familia Ortega, Ramiro se comió 3/8 del pastel de frutas, Camila comió 1/6, Jacinta comió 2/5 y Roberto se comió el resto. ¿Quién comió más pastel?","A":"Roberto","B":"Ramiro","C":"Jacinta","R":"C"}, {"P":"N = 3.1415 , M = 3.2304 y L = 3.1998. Si d = 8.4329, ¿cuál de los ordenamientos siguientes es el correcto?","A":"N/d < M/d < L/d","B":"N/d < L/d < M/d","C":"M/d < L/d < N/d","R":"B"}, {"P":"Roberto recibe una herencia e invierte 2/5 de la misma en un negocio. Del resto le presta a su hermana Q 10, 000.00 y le quedan Q 50, 000.00. ¿De cuánto fue la herencia que recibió?","A":"Q 100, 000.00","B":"Q 150, 000.00","C":"Q 125, 000.00","R":"A"}, {"P":"Un caracol avanza a una velocidad de 3 metros por hora y cada dos horas se detiene por 6 minutos. ¿En cuánto tiempo recorrerá 21 metros?","A":"7 horas 21 minutos","B":"7 horas 42 minutos","C":"7 horas 18 minutos","R":"C"}, {"P":"Un árbol está sembrado frente a un poste de electricidad de 6 metros de altura. Debido a la inclinación de los rayos del sol, el poste proyecta una sombra sobre el suelo de 8 metros de largo, mientras que la sombra del árbol es de 2.4 metros de largo. ¿Cuál es la altura del árbol en metros?","A":"20.00 metros","B":"3.20 metros","C":"1.80 metros","R":"C"}, {"P":"Cuál es el valor númerico de la expresión: 17 – 5{3(22 – 6) –12}+4","A":"-212","B":"-69","C":"111","R":"C"}, {"P":"Si M * N = 0 y M = 10, ¿cuál de las siguientes afirmaciones es verdadera con respecto a N?","A":"N es mayor que cero","B":"N es igual a 0","C":"N es el recíproco de M","R":"B"}, {"P":"Una camioneta pesa 1,215 libras. En su recorrido, la camioneta pesa 7,515 libras con todos sus pasajeros a bordo. Si en promedio cada pasajero pesa 150 libras, ¿cuántos pasajeros van en la camioneta?","A":"42","B":"50","C":"58","R":"A"}, {"P":"Un ingeniero contrata a las empresas M y N para extraer 4500 m3 de tierra de un pozo. La empresa M extrae 50 m3 de tierra por día y la empresa N extrae 25 m3 diarios. Cuando las empresas terminen el trabajo, ¿cuántos m3 de tierra habrá extraído la empresa N?","A":"75 m3","B":"1,500 m3","C":"2,250 m3","R":"B"}, {"P":"Para pintar su casa, la familia Morales desea preparar 12 cubetas de pintura especial que lleva verde, blanco y azul, de tal manera que por cada cubeta de pintura especial, se usa un litro de pintura azul y por cada litro de azul, se utilizan 2 de verde y por cada 2 litros de verde, se gastan 3 litros de pintura blanca. Si cada litro de pintura de color cuesta Q 15.50 y cada litro de blanca cuesta Q 12.00, ¿cuál es el costo total que deben gastar para preparar las 12 cubetas de pintura especial?","A":"Q 186.00","B":"Q 432.00","C":"Q 990.00","R":"C"}, {"P":"Soraya fue a una entrevista de trabajo y se perdió en el edificio. Empezó en el primer piso y luego decidió subir 4 pisos. Después bajó 3 pisos, luego subió otros 7; y por último bajó otro piso hasta dar con la oficina donde la habían citado. Tomando en cuenta que cada bajada de piso le lleva 26 segundos y cada subida le toma 34 segundos, ¿cuánto tiempo tardó Soraya en encontrar la oficina que buscaba?","A":"5 minutos con 18 segundos","B":"7 minutos con 58 segundos","C":"8 minutos con 36 segundos","R":"B"}, {"P":"Para pintar su casa, la familia Morales desea preparar 12 cubetas de pintura especial que lleva verde, blanco y azul, de tal manera que por cada cubeta de pintura especial, se usa un litro de pintura azul y por cada litro de azul, se utilizan 2 de verde y por cada 2 litros de verde, se gastan 3 litros de pintura blanca. Si cada litro de pintura de color cuesta Q 15.50 y cada litro de blanca cuesta Q 12.00, ¿cuál es el costo total que deben gastar para preparar las 12 cubetas de pintura especial?","A":"Q 186.00","B":"Q 432.00","C":"Q 990.00","R":"C"}, {"P":"Un comerciante vendió 2 automóviles; un automóvil modelo 2009, cuyo precio original era de Q 78, 500.00, fue vendido en 3/4 de su precio. El otro, un automóvil modelo 2011, fue vendido a 7/9 de su precio, el cual era de Q 90, 000.00. ¿Cuánto dinero perdió el vendedor?","A":"Q 128, 875.00","B":"Q 39, 625.00","C":"Q 20, 000.00","R":"B"}, {"P":"Para una rifa se pusieron a la venta 500 números, pero se aclaró que solo los números vendidos entraban a sorteo. En total se vendieron 420 números, de los cuales Luisa compró 21. ¿Qué probabilidad tiene Luisa de ganar la rifa?","A":"4.2 %","B":"5.0 %","C":"20.0 %","R":"B"}, {"P":"Para poder completar una parte de la vía del tren, se va a construir a través de una montaña un túnel rectangular. La entrada a la montaña debe medir 5 metros de alto y 9 metros de ancho. Si se calcula que la longitud del túnel será de 25 metros, ¿cuántos metros cúbicos de tierra se deben remover para poder construirlo?","A":"125 m3","B":"225 m3","C":"1,125 m3","R":"C"} ]
